{
    "heading1": "Innovative Solutions",
    "subtitle1": "We offer",
    "heading2": "Modern, high-quality products",
    "subtitle2": "Proudly producing ",
    "heading3": "35 Years of redefining hygiene standards in Egypt",
    "subtitle3": "Experience more than ",
    "heading4": "Smart Storage Solutions for Premium Tissue Products. ",
    "heading5": "Spacious Facilities Powering Efficient Distribution. ",
    "About-Heading":"Your Premium Hygiene Partner",
    "About-Subtitle":"for Everyday Freshness",
    "About-Content":"At HANDY, we’ve been redefining hygiene since 1978, bringing you products that make everyday life fresher, easier, and more comfortable. Whether at home or in business, our high-quality products are designed for maximum convenience, offering the perfect balance of strength, softness, and eco-friendly solutions." ,
    "Our-Mission-Vision":"Our Mission & Vision",
    "Vision-Content1":"+35 Years of",
    "Vision-Content2":"Redefining hygiene standards in Egypt",
    "Accordion1-Heading":"Our Mission",
    "Accordion1-Content":"To provide innovative, high-quality hygiene solutions that elevate your daily life while championing sustainability.",
    "Accordion2-Heading":"Our Vision",
    "Accordion2-Content":"To become the world’s leading hygiene brand, celebrated for our commitment to excellence, innovation, and environmental responsibility.",
    "Why-Handy" : "Why Handy",
    "Feateurs-Heading-01": "Certified Quality",
    "Feateurs-Content-01": "Our products are ISO 9001 & ISO 14001 certified, ensuring the highest standards.",
    "Feateurs-Heading-02": "Trusted",
    "Feateurs-Content-02": "Years of experience with advanced technology to deliver top-tier hygiene products.",
    "Feateurs-Heading-03": "Eco Friendly",
    "Feateurs-Content-03": "We prioritize sustainability, crafting products that are as kind to the planet as they are to you.",
    "Feateurs-Heading-04": "Global Reach",
    "Feateurs-Content-04": "Exporting to over 10 countries, HANDY products are trusted worldwide.",
    "Sectors-Content-01":"Nestled in New Borg El-Arab City, Alexandria, our first factory houses the iconic ‘Recard’ machine from 1989, producing jumbo rolls. In 2016, we supercharged operations with RECARD technology, increasing capacity to 80 tons per day and launching a recycling initiative. This powerhouse serves markets across KSA, Lebanon, Greece, Cyprus, Kuwait, Morocco, Syria, Sudan, Kenya, the Caribbean, and West Africa.",
    "Sectors-Content-02":"In 2018, we expanded with a state-of-the-art facility in 6th of October City, powered by South Korean technology. This facility is where we craft everything from facial tissues to toilet paper, kitchen towels, table napkins, and handkerchiefs, all with a touch of innovation.",
    "Sectors-Content-03":"Our Wet Wipes Plant, established in 2018, creates top-tier wipes that meet both local and global standards, delivering the perfect blend of convenience, safety, and hygiene.",
    "Banner-Heading": "Proudly producing modern and high-quality products, using advanced machinery under the guidance of a skilled team"
    ,"Handy-Products-Heading":"Handy Products"
    ,"Handy-Products-Subheading":"Clean, fresh, and on-the-go Quality That Speaks for Itself"
    ,"Sustainabilty-Content":"We believe in sustainability at every step of our production. From eco-friendly materials to water purification systems meeting WHO standards, we strive to protect both the planet and your health. At HANDY, we create products that support a cleaner, greener future."
    ,"Banner-Content-02":"Since our founding, we've looked beyond commercial expectations, creating lasting value for society, nature, and humanity. Guided by the United Nations Global Compact and Sustainable Development Goals, we recycle high-quality waste paper with Recard and blend virgin pulp with selected recycled materials to reduce waste and promote circularity. We recently welcomed a school trip to our factory, sharing our commitment to sustainability with future generations and inspiring them to protect our planet."
}
