{
    "About-Section-Content": "تُعد \"أليكس كونفرتا\" رائدة في صناعة الورق الصحي في مصر، متخصصة في إنتاج الورق الأبيض والملون، وتحويله إلى منتجات أساسية للعناية اليومية مثل مناديل الوجه، بكر التواليت، فوط المائدة، مناشف المطبخ.\"من بدايات متواضعة إلى أن أصبحت اسمًا موثوقًا في كل منزل، تميّزت رحلة هاندي بالابتكار والصمود، والتزام راسخ بتحسين حياة الملايين يومًا بعد يوم.\"وقد أنشأت \"هاندي لإنتاج الورق\" أول منشأة تصنيع لها في مدينة برج العرب الجديدة بالإسكندرية، مطلقة عملياتها باستخدام ماكينة \"ريكارد\" الشهيرة، بطاقة إنتاجية تصل إلى 15 طنًا يوميًا من بكر الجامبو رول."
    ,"Our Journey":"رحلتنا",
    "History-01":"تأسيس أول مصنع لـ Handy Paper في مدينة برج العرب الجديدة بالإسكندرية، ويضم ماكينة RECARD الشهيرة، مع طاقة إنتاجية تصل إلى 15 طنًا يوميًا من بكر الجامبو رول",
    "History-02":"استحوذت شركة Habibco Trade Co. على Alex Converta ، وتم إدخال ماكينة جديدة من RECARD لإنتاج ورق المناديل",
    "History-03":"بدء أعمال إنشاء مصنع تحويل جديد في مدينة السادس من أكتوبر.",
    "History-04":"افتتاح مصنع مدينة السادس من أكتوبر، تلاه تشغيل خطوط إنتاج ورق المناديل في برج العرب.",
    "History-05":"التخطيط لإدخال خط انتاج متطور للمناديل المبللة بمصنع مستحضرات تجميل للمنتجات الصحية متوافق مع ممارسات التصنيع الجيد GMP بمدينة السادس من أكتوبر",
    "Features":"ما الذي يميز هاندي؟",
    "Product Differentiation":"تميّز المنتجات",
    "Brand Differentiation":"تميّز العلامة التجارية",
    "Additional Strengths":"نقاط القوة الإضافية",
    "Superior-Quality-Heading":"جودة استثنائية",
    "Superior-Quality-Content":"نعومة فائقة، جودة ملحوظة، وامتصاص عالي الكفاءة.",
    "Eco-Friendliness-Heading":"صديقة للبيئة",
    "Eco-Friendliness-Content":"مصنوعة من مواد مستدامة مثل الورق المعاد تدويره وخيزران البامبو.",
    "Innovative-Designs-Heading":"تصاميم مبتكرة",
    "Innovative-Designs-Content":"نقوش مميزة وتغليف جذاب يلفت الأنظار.",
    "Specialized-Products-Heading":"منتجات متخصصة",
    "Specialized-Products-Content":"حلول مصممة خصيصًا للبشرة الحساسة أو للاستخدامات التي تتطلب قوة إضافية.",
    "Natural-Ingredients-Heading":"مكونات طبيعية",
    "Natural-Ingredients-Content":"غنية بالألوفيرا والبابونج لتناسب المستهلكين المهتمين بالصحة.",

    "Strong-Brand-Identity-Heading":"هوية قوية",
    "Strong-Brand-Identity-Content":"شعار مميز، عبارة تعريفية لا تُنسى، وقصة فريدة تعكس روح العلامة.",
    "Effective-Marketing-Heading":"تسويق فعّال",
    "Effective-Marketing-Content":"محتوى جذاب على السوشيال ميديا، تعاونات مع المؤثرين، وإعلانات موجهة بدقة.",
    "Customer-Loyalty-Heading":"ولاء العملاء",
    "Customer-Loyalty-Content":"برامج مكافآت تُشجّع العملاء على الاستمرار في الشراء.",
    "Community-Engagement-Heading":"مشاركة مجتمعية",
    "Community-Engagement-Content":"مساهمة نشطة في المبادرات المحلية، لتعزيز الصورة الإيجابية للعلامة.",

    "Price-Competitiveness-Heading":"أسعار تنافسية",
    "Price-Competitiveness-Content":"قيمة حقيقية دون المساس بالجودة.",
    "Reliable-Supply-Chain-Heading":"سلسلة توريد موثوقة",
    "Reliable-Supply-Chain-Content":"توفر مستمر يُلبي احتياجات العملاء في الوقت المناسب.",
    "Exceptional-Customer-Service-Heading":"خدمة عملاء استثنائية",
    "Exceptional-Customer-Service-Content":"بناء ثقة حقيقية من خلال دعم متميز وفعّال.",
    "Advanced-Laboratories-Heading":"معامل متقدمة",
    "Advanced-Laboratories-Content":"مجهزة بالكامل بأجهزة حديثة لضمان مستوي الجودة كيميائيا وميكرو بيولوجيا للمنتجات و المواد الخام المستخدمة بما في ذلك المياه النقية المستخدمة في التصنيع.",

    "People-Workplace-Heading":"فريق العمل وثقافة بيئة العمل في هاندي",
    "People-Workplace-Content":"في هاندي، نحرص على توفير بيئة عمل عصرية ومرنة، تقوم على الاحترام المتبادل والتواصل المباشر بعيدًا عن التعقيدات الإدارية. في المصانع والمكاتب على حد سواء، تبقى صحة الموظفين وسلامتهم على رأس أولوياتنا، من خلال تدريبات دورية وفحوصات منتظمة لضمان بيئة عمل آمنة. صُمم المقر الرئيسي بعناية ليكون بيئة مريحة ومحفّزة، حيث نستخدم مواد مستدامة، ونوفّر أثاثًا مريحًا ومساحات عمل مرنة تدعم الحركة والإبداع. نؤمن أن الحياة في مكان العمل لا تقتصر فقط على أداء المهام، بل تمتد لتشمل المشاركة الاجتماعية والتطوير الشخصي. لذلك، نتيح للموظفين حضور فعاليات وندوات، والمشاركة في أنشطة رياضية مثل كرة القدم والإبحار. كما نوفر مناطق مخصصة للراحة، مثل الكافتيريا والتراس. نُشجع الموظفين على إبداء آرائهم وملاحظاتهم، ونأخذها بعين الاعتبار عند إطلاق مبادرات جديدة تهدف إلى تحسين بيئة العمل. من خلال مراجعات أداء منتظمة، ومسارات واضحة للتطور الوظيفي، ونظام عادل للرواتب والمكافآت، نضمن أن يكون النمو المهني للموظف جزءًا من نجاح الشركة، مع الحفاظ على عدالة تنافسية في السوق.",

    "Handy-Core":"جوهر تميز هاندي",

    "Quality-Control-Foundation-Heading":" ضبط الجودة: أساس التميّز",
    "Quality-Control-Foundation-Content":"في هاندي، الجودة ليست مجرد إجراء، بل هي قيمة أساسية حاضرة في كل خطوة نخطوها من التخطيط إلى الإنتاج، يدفعنا التزامنا بالتفوّق إلى تجاوز التوقعات وتقديم منتجات عالية الجودة في كل مرة.",

    "Quality-Planning-Heading":"تخطيط الجودة: الانطلاقة نحو التميّز",
    "Defining-Standards-Heading":"تحديد المعايير",
    "Defining-Standards-Content":"نضع معايير صارمة وواضحة للجودة تُوجّه جميع جوانب العمل.",
    "Proactive-Approach-Heading":"نهج استباقي",
    "Proactive-Approach-Content":"نستبق التحديات ونعمل على تجنّب المخاطر قبل حدوثها عبر خطوات وقائية مدروسة.",
    "Purpose-Driven-Goals-Heading":"أهداف واضحة وموجهة",
    "Purpose-Driven-Goals-Content":"أهدافنا قابلة للقياس ومبنية على استراتيجية واضحة، ما يضمن تركيز فرق العمل على التطوير المستمر.",

    "Quality-Assurance-Heading":"ضمان الجودة: الثبات والثقة",
    "Robust-Systems-Heading":"أنظمة متكاملة",
    "Robust-Systems-Content":"نستخدم أنظمة شاملة لإدارة الجودة تضمن الأداء المتناسق والموثوقية في كل منتج.",
    "Skilled-Teams-Heading":"فرق مدربة",
    "Skilled-Teams-Content":"نعزّز قدرات موظفينا من خلال تدريب مستمر لتطبيق أفضل الممارسات والالتزام بأعلى المعايير.",
    "Performance-Monitoring-Heading":"متابعة الأداء",
    "Performance-Monitoring-Content":"نراقب مؤشرات الأداء الأساسية بشكل دائم لدفع التحسينات والحفاظ على تفوقنا التنافسي.",

    "Quality-Control-Precision-Heading":"مراقبة الجودة: الدقة في كل مرحلة",
    "Rigorous-Inspections-Heading":"فحوصات دقيقة",
    "Rigorous-Inspections-Content":"نُجري اختبارات وتقييمات مفصلة في جميع مراحل الإنتاج لضمان التزام كل منتج بمعاييرنا.",
    "Data-Driven-Accuracy-Heading":"دقة تعتمد على البيانات",
    "Data-Driven-Accuracy-Content":" نستخدم تقنيات المراقبة الإحصائية للعمليات (SPC) للكشف عن أي تباين وتقليله إلى أدنى حد.",
    "Immediate-Action-Heading":"تدخل فوري",
    "Immediate-Action-Content":"يتم التعامل مع أي خلل بسرعة للحفاظ على استمرارية الإنتاج وجودته العالية دون انقطاع.",

    "Root-Cause-Analysis-Heading":"تحليل السبب الجذري: حل المشكلات من مصدرها",
    "In-Depth-Investigation-Heading":"تحقيق معمّق",
    "In-Depth-Investigation-Content":"لا نكتفي بمعالجة الأعراض، بل نبحث في الأسباب الحقيقية لأي خلل لضمان حلول فعالة.",
    "Sustainable-Solutions-Heading":"حلول مستدامة",
    "Sustainable-Solutions-Content":"نتخذ إجراءات تصحيحية مدروسة تمنع تكرار المشكلة وتُحقق نتائج طويلة الأمد.",

    "Continuous-Improvement-Heading":"التحسين المستمر: التقدم عبر الابتكار",
    "Insight-Led-Evolution-Heading":"تطور مبني على الرؤى",
    "Insight-Led-Evolution-Content":"نقوم بتحليل مستمر للبيانات والاتجاهات لاكتشاف مجالات جديدة للتحسين.",
    "Lean-Principles-Heading":"مبادئ التصنيع الرشيق (Lean)",
    "Lean-Principles-Content":"نقلل الهدر ونعزّز الكفاءة من خلال تطبيق استراتيجيات التصنيع الذكي.",
    "Collaborative-Growth-Heading":"نمو تعاوني",
    "Collaborative-Growth-Content":"نشجّع على الابتكار في جميع الأقسام، لنصنع ثقافة تطور مشترك يقودنا للأمام.",

    "Proven-Quality-Techniques-Heading":"ميزة Handy: تقنيات جودة مثبتة",
    "Statistical-Process-Control-Heading":"SPC المراقبة الإحصائية للعمليات",
    "Statistical-Process-Control-Content":"تحسين استقرار العمليات من خلال مراقبة البيانات في الوقت الفعلي.",
    "Total-Quality-Management-Heading":"TQM إدارة الجودة الشاملة",
    "Total-Quality-Management-Content":"إشراك كل أفراد الفريق في تحقيق الجودة على جميع المستويات.",
    "Six-Sigma-Heading":"Six Sigma",
    "Six-Sigma-Content":"تعزيز الدقة وتقليل العيوب من خلال قرارات تعتمد على البيانات.",
    "Lean-Manufacturing-Heading":"Lean Manufacturing التصنيع الرشيق",
    "Lean-Manufacturing-Content":"تحسين الأداء والتقليل من الهدر لتحقيق السرعة والمرونة والكفاءة.",
    "ISO-Heading":"ISO 9001",
    "ISO-Content":"التزام بالمعايير العالمية المعترف بها لضمان التميز التنافسي المستمر."

}
