{

    "heading1": "حلولا مبتكرة تحقق الاستدامة بشكل منهجي",
    "subtitle1": "نقدم ",
    "heading2": "منتجات حديثة عالية الجودة معتمدين على أحدث الآلات و كفاءة فريق عملنا في كل التخصصات",
    "subtitle2": " نفخر بإنتاج ",
    "heading3": "35 عامًا، ونحن نُعيد تعريف معايير العناية اليومية في السوق المصري.",
    "subtitle3": "خبرة اكثر من  ",
    "heading4":" نوفر حلول تخزين ذكية ومتكاملة لمنتجات المناديل الفاخرة. ",
    "heading5":"تُسهم منشآتنا المتطورة في ضمان توزيع فعّال وانسيابي على امتداد الجمهورية.",
    "About-Heading":"شريكك المميز لحلول العناية الفاخرة",
    "About-Subtitle":"لانتعاش وراحة كل يوم",
    "About-Content":"منذ عام 1978، تعمل هاندي على تقديم مفهوم جديد للعناية اليومية، من خلال منتجات تجعل الحياة أكثر راحة وانتعاشًا. سواء في المنزل أو في بيئة العمل، نقدم لك منتجات عالية الجودة تجمع بين الجودة والنعومة، مع الحرص على تقديم حلول صديقة للبيئة.",
    "Our-Mission-Vision":"رؤيتنا وهدفنا",
    "Vision-Content1":"أكثر من 35 عامًا من",
    "Vision-Content2":"الريادة في معايير العناية والحلول الورقية في مصر",
    "Accordion1-Heading":"مهمتنا",
    "Accordion1-Content":" أن نقدّم حلول مبتكرة وعالية الجودة ترتقي بجودة الحياة اليومية، وتعكس التزامنا العميق بالاستدامة.",
    "Accordion2-Heading":"رؤيتنا",
    "Accordion2-Content":"أن نصبح الاسم الأول عالميًا في مجال حلول العناية الموثوقة، بفضل التزامنا بالتميّز والابتكار والمسؤولية البيئية.",
    "Why-Handy" : "لماذا تختار هاندي؟",
    "Feateurs-Heading-01": "جودة معتمدة",
    "Feateurs-Content-01": "منتجاتنا حاصلة على شهادات FSC و ISO 9001 وISO 14001، ما يضمن أعلى معايير الجودة والالتزام.",
    "Feateurs-Heading-02": "ثقة على مر السنين",
    "Feateurs-Content-02": "خبرة طويلة وتقنيات متقدمة نستخدمها لنقدّم منتجات راقية في مجال العناية الورقية.",
    "Feateurs-Heading-03": "صديقة للبيئة",
    "Feateurs-Content-03": "نضع الاستدامة في مقدمة أولوياتنا، ونحرص على إنتاج منتجات تراعي البيئة كما تراعي راحتك.",
    "Feateurs-Heading-04": "انتشار عالمي",
    "Feateurs-Content-04": "نُصدّر إلى أكثر من 10 دول حول العالم، وتحظى منتجات هاندي بثقة الأسواق الدولية.",
    "Sectors-Content-01":" في قلب مدينة برج العرب الجديدة بالإسكندرية، تأسس أول مصانعنا، ويضم ماكينة RECARD الشهيرة منذ عام 1989 لإنتاج بكر رولات الورق الخام. وفي عام 2016، طوّرنا خط الإنتاج بتكنولوجيا RECARD الحديثة، ما ضاعف الطاقة الإنتاجية لتصل إلى 80 طنًا يوميًا، وأطلقنا مبادرة لإعادة التدوير. هذا المصنع يُعد من الركائز الأساسية في تلبية احتياجات أسواق المملكة العربية السعودية، لبنان، اليونان، قبرص، الكويت، المغرب، سوريا، السودان، كينيا، الكاريبي، وغرب أفريقيا.",
    "Sectors-Content-02":"في عام 2018، توسعنا بمصنع حديث في مدينة السادس من أكتوبر، مدعوم بأحدث التكنولوجيا الكورية الجنوبية. من هنا، ننتج مجموعة متنوعة تشمل مناديل الوجه، بكر التواليت، مناشف المطبخ، فوط السفرة، ومناديل الجيب، جميعها تحمل بصمة الابتكار والجودة.",
    "Sectors-Content-03":"منذ عام 2018، يعمل مصنع المناديل المبللة على إنتاج مناديل عالية الجودة تلبي المعايير المحلية والعالمية، وتجمع بين الراحة، الأمان، والنظافة في كل استخدام.",
    "Banner-Heading": "نفخر بإنتاج منتجات حديثة وعالية الجودة، باستخدام أحدث الآلات وتحت إشراف فريق عمل محترف ومتمرس."
    ,"Handy-Products-Heading":"منتجات هاندي"
    ,"Handy-Products-Subheading":"نظافة، انتعاش، وراحة في كل وقت  بجودة تتحدث عن نفسها"
    ,"Sustainabilty-Content":"نؤمن بأن الاستدامة يجب أن تكون حاضرة في كل خطوة من خطوات الإنتاج. من استخدام المواد الصديقة للبيئة إلى أنظمة تنقية المياه المطابقة لمعايير منظمة الصحة العالمية، نسعى جاهدين لحماية كوكب الأرض وصحة الإنسان في آنٍ واحد. في هاندي، نصنع منتجات تدعم مستقبلاً أنظف وأكثر خضرة."
    ,"Banner-Content-02":"منذ تأسيسنا، لم نكتفِ بالسعي وراء الأهداف التجارية فقط، بل التزمنا بصناعة قيمة حقيقية تدوم للمجتمع والطبيعة والإنسان. وبتوجيه من مبادئ الاتفاق العالمي للأمم المتحدة وأهداف التنمية المستدامة، نعمل على إعادة تدوير مخلفات الورق عالية الجودة باستخدام ماكينة RECARD، ونمزج اللب الخام مع خامات معاد تدويرها بعناية، للحد من الفاقد وتعزيز مفهوم الاقتصاد الدائري.وقد استقبلنا مؤخرًا زيارة مدرسية إلى مصنعنا، حيث شاركنا التزامنا بالاستدامة مع الجيل الجديد، وألهمناهم ليكونوا جزءًا من حماية كوكبنا."
}