{
    "Sectors-Content":"نفخر في هاندي بخطوط الإنتاج والماكينات التي تُميّزنا عن غيرنا، والتي تعكس التزامنا الدائم بالابتكار، والكفاءة، والاستدامة.",
    "Machinery":"الماكينات",
    "Machinery-Heading-01":"ماكينات الورق عالية السرعة",
    "Machinery-Content-01":"تُسهم هذه الماكينات في تسريع الإنتاج، مما يعزز الطاقة الإنتاجية ويُقلل من التكاليف التشغيلية.",
    "Machinery-Heading-02":"ماكينات موفّرة للطاقة",
    "Machinery-Content-02":"صُممت لتقليل استهلاك الطاقة، مما يُساهم في خفض التكاليف ويخدم أهدافنا البيئية.",
    "Machinery-Heading-03":"تكنولوجيا إنتاج متطورة",
    "Machinery-Content-03":"نستخدم معدات تكنولوجية حديثة لإنتاج ورق عالي الجودة بأنواع وأشكال وأحجام مختلفة لتلبية احتياجات عملائنا المختلفة.",
    "Our-Sectors":"قطاعتنا",

    "Handy-Paper-Content-01": "في قلب مدينة برج العرب الجديدة بالإسكندرية، يقف أول مصنع لنا كرمز للابتكار والجودة الممتدة عبر العقود.يحتضن المصنع ماكينة \"RECARD\" الشهيرة التي بدأت العمل في عام 1989، والتي كانت تنتج الجامبو رول بسعة تصل إلى 15 طنًا يوميًا.",
    "Handy-Paper-Content-02": "وفي عام 2016، أدخلنا ماكينات جديدة ومتقدمة من شركة RECARD الإيطالية لتصنيع اللب الخام، ما رفع الطاقة الإنتاجية إلى 80 طنًا يوميًا. وبعد عمليات تطوير شاملة، بدأ المصنع في دمج الورق الخام مع الورق المعاد تدويره، دعمًا لجهودنا في الاستدامة، مع الاستمرار في إنتاج بكر الجامبو رول.",
    "Handy-Paper-Content-03": "ويخدم هذا المصنع أسواقًا متعددة، منها: السعودية، لبنان، اليونان، قبرص، الكويت، المغرب، كينيا، ودول غرب إفريقيا.",

    "Handy-Paper-Process-Section-Heading":"عملية تصنيع الورق المناديل",
    "Handy-Paper-Process-Section-Content":"تشمل عملية إنتاج ورق المناديل عدة مراحل رئيسية:",

    "Pulping":"التلبّب",
    "Raw-Material":"المواد الخام",
    "Raw-Material-Content":"لب الخشب البكر أو الورق المُعاد تدويره.",
    "Pulping-Process":"عملية التلبّب",
    "Pulping-Process-Content":"يتم تحويل المادة الخام إلى عجينة ليفية.",

    "Refining":"التكرير",
    "Fiber-Modification":"تعديل الألياف",
    "Fiber-Modification-Content":"يُعدّل طول الألياف وقوتها، مما يؤثر على نعومة الورق وقدرته على الامتصاص.",

    "Screening":"الغربلة",
    "Impurity-Removal":"إزالة الشوائب",
    "Impurity-Removal-Content":"يتم غربلة العجينة لإزالة الأوساخ أو التكتلات.",

    "Forming":"التشكيل",
    "Sheet-Formation":"تكوين الورقة",
    "Sheet-Formation-Content":"يتم توزيع العجينة على شبكة متحركة لتشكيل ورقة رطبة.",

    "Pressing":"الضغط",
    "Water-Removal":"إزالة الماء",
    "Water-Removal-Content":"يُضغط الورق الرطب للتخلص من الماء الزائد.",

    "Drying":"التجفيف",
    "Moisture-Removal":"إزالة الرطوبة",
    "Moisture-Removal-Content":"يتم تجفيف الورق المضغوط باستخدام أسطوانات ساخنة.",

    "Creping":"التمويج",
    "Surface-Embossing":"نقش السطح",
    "Surface-Embossing-Content":"يُطبع الورق المجفف بنقوش لإضفاء نعومة وملمس مميز.",

    "Tissue Paper Mill Capacity":"الطاقة الإنتاجية لمصنع ورق المناديل",
    "Employee in Handy Paper Mill":"عدد الموظفين في مصنع إنتاج الورق",
    "Export Countries in Handy Paper Mill":"دول التصدير في مصنع إنتاج الورق",

    "Tons / Year":"طن / سنويًا",
    "Country":"دولة",
    "Employee":"موظفًا",

    "Handy-Tissue-Products-Content-01": "في عام 2018، قمنا بخطوة كبيرة إلى الأمام بتأسيس منشأتنا الثانية في مدينة السادس من أكتوبر، والمزودة بأحدث التكنولوجيا الكورية الجنوبية وأنظمة تغليف أوتوماتيكية بالكامل.  يعكس هذا المصنع التزامنا المتواصل بالابتكار والفعالية.",
    "Handy-Tissue-Products-Content-02": "يتخصص هذا المصنع المتطور في إنتاج مجموعة متنوعة من منتجات الورق الصحي التي تلبي احتياجات المستهلكين المختلفة، وتشمل: مناديل الوجه، بكر التواليت، مناشف المطبخ، فوط السفرة، مناديل جيب، ومناشف C-Fold.",

    "Transformation-Process-Heading-01":"عملية التحويل",
    "Transformation-Process-Heading-02":"من الجامبو رول إلى منتجات يومية أساسية",

    "Transformation-Process-Content":"من خلال استخدام أحدث معدات التحويل، نقوم بتحويل الجامبو رول إلى منتجات مناديل عالية الجودة عبر خطوات دقيقة:",

    "Unwinding":"فك الرولات",
    "Unwinding-Content":"يتم تغذية الجامبو رول في الماكينات بعناية لضمان سير العملية بسلاسة.",

    "Embossing":"النقش",
    "Embossing-Content":"يُضاف نقش بأنماط مثل التموجات أو الزخارف لتحسين الملمس والنعومة وامتصاص السوائل.",

    "Perforation":"التثقيب",
    "Perforation-Content":"يتم إنشاء ثقوب دقيقة قابلة للتعديل لتسهيل التقطيع حسب الاستخدام المطلوب.",

    "Folding":"الطيّ",
    "Folding-Content":"تُطوى المنتجات بأشكال موحّدة سواء كانت أوراقًا، لفائف، أو عبوات متداخلة.",

    "Cutting":"التقطيع",
    "Cutting-Content":"يتم استخدام قواطع دقيقة لقص المنتجات بأبعاد متساوية تضمن الاتساق.",

    "Winding":"اللف النهائي",
    "Winding-Content":"يُعاد لف المنتج بشكل نهائي بترتيب منتظم وجاهز للتعبئة.",

    "Packaging":"التعبئة",
    "Packaging-Content":"تُغلف المنتجات النهائية بعناية للحفاظ على جودتها وإبراز هوية علامة Handy التجارية.",

    "Palletizing":"الرص على المنصات",
    "Palletizing-Content":"تُرتب العبوات المُغلفة على منصات بشكل منظم لتسهيل التخزين والنقل.",

    "Key Drivers of Excellence":"عوامل التميز الأساسية",
    "Handy-Tissue-Key-Excellence-Content-01":"يعتمد نجاح المصنع على انسجام الجوانب التالية:",
    "Handy-Tissue-Key-Excellence-Content-02":"من خلال هذه المنشأة، تواصل شركة هاندي للمناديل وضع معايير جديدة في صناعة المنتجات الصحية، من خلال دمج أحدث التكنولوجيا مع التزام راسخ بالجودة.",

    "Advanced-Machinery":"آلات متطورة",
    "Advanced-Machinery-Content":"لضمان دقة الإنتاج وكفاءته في كل مرحلة.",

    "High-Quality-Materials":"مواد خام عالية الجودة",
    "High-Quality-Materials-Content":"لضمان النعومة، والقوة، وامتصاص فعّال",

    "Expert-Operators":"فنيون محترفون",
    "Expert-Operators-Content":"فريق ماهر يضمن جودة المنتجات ويُشرف على كل مرحلة بإتقان",


    "Robust-Quality-Checks":"فحوصات جودة صارمة",
    "Robust-Quality-Checks-Content":"لمراقبة أي انحراف وضمان خلو المنتجات من العيوب",

    "Tissue Paper Converting Plant Capacity":"الطاقة الإنتاجية لمصنع تحويل ورق المناديل",
    "Employee in Converting Plant":"عدد الموظفين في مصنع التحويل",
    "Export Countries in Converting Plant":"عدد دول التصدير في مصنع التحويل",

    "Handy-Wet-Wipes-Establised-Heading-01":"تأسست عام: 2018",
    "Handy-Wet-Wipes-Establised-Content-01":"منذ انطلاقها، تصدرت منشأتنا لإنتاج المناديل المبللة المشهد في تقديم منتجات عالية الجودة تلبّي المعايير المحلية والعالمية. عملية التصنيع أوتوماتيكية بالكامل وخالية من أي تدخل بشري، ما يضمن أعلى درجات النظافة والجودة. وبفضل التزامنا التام برضا العملاء، نفخر بالتقييمات الإيجابية التي نتلقاها من الأسواق في مختلف أنحاء العالم.",
    "Handy-Wet-Wipes-Establised-Heading-02":"منشأة إنتاج متقدمة",
    "Handy-Wet-Wipes-Establised-Content-02":"تم إنشاء المصنع وفق ممارسات التصنيع الجيد (GMP)، حيث نحرص على تطبيق أعلى معايير النظافة داخل مناطق الإنتاج والمختبرات والمخازن.المصنع مزوّد بماكينة بسعة 40 رول، قادرة على إنتاج أحجام متنوعة من المناديل، بقدرة تصل إلى 3000 كرتونة يوميًا، مما يجعلنا من بين الأكثر إنتاجًا في منطقة الشرق الأوسط.",

    "Handy-Wet-Wipes-Establised-Heading-03":"أنظمة المياه والمواد الكيميائية",
    "Handy-Wet-Wipes-Establised-Content-03":"نستخدم نظام تنقية مياه أوتوماتيكي يضمن جودة مياه تتوافق مع معايير دستور الأدوية الأوروبي ومنظمة الصحة العالمية (WHO).",

    "Production-Process":"عملية الإنتاج",
    "Production-Process-Content":"نستخدم أحدث معدات التحويل لإنتاج مناديل مبللة باستخدام القماش القطني غير المنسوج، وذلك عبر خطوات دقيقة ومنظمة:",

    "Non-Woven-Fabric-Production":"فك رولات القماش غير المنسوج",
    "Non-Woven-Fabric-Production-Content":"يتم تغذية خط الإنتاج برولات القماش غير المنسوج لفكها أوتوماتيكيا.",

    "Non-Woven-Folding":"طي القماش",
    "Non-Woven-Folding-Content":"يتم طي القماش في أشكال موحدة تناسب التغليف.",

    "Solution-Formulation":"تحضير المحلول",
    "Solution-Formulation-Content":" يُخلط الماء المعالج سابقا مع المواد المنظفة والمرطبة لتكوين المحلول المرطب.",

    "Impregnation":"حقن المحلول",
    "Impregnation-Content":"يتم تشريب القماش بالمحلول بعناية لضمان توزيع دقيق وفعالية في كل منديل.",

    "Folding-Cutting":"التقطيع",
    "Folding-Cutting-Content":" يقطع القماش إلى مناديل أو أوراق فردية حسب المنتج النهائي.",

    "Wet-Wipes-Packaging":"التعبئة",
    "Wet-Wipes-Packaging-Content":"تُغلف المناديل داخل عبوات أو أكياس أو علب محكمة لضمان الحفاظ على جودتها.",

    "Labelling-Secondary-Packaging":"وضع الملصقات والتغليف الثانوي",
    "Labelling-Secondary-Packaging-Content":" تُضاف الملصقات التي تحتوي على معلومات المنتج، ثم تُعبّأ المناديل داخل كراتين جاهزة للشحن.",

    "Wet-Wipes-Key-Excellence-Content":"يعتمد أداء مصنعنا على تكامل العناصر التالية:",
    "Quality-Control":"ضبط الجودة",
    "Quality-Control-Content":"لضمان ثبات المنتج وسلامته في كل مرحلة.",
    "Hygiene":"النظافة",
    "Hygiene-Content":"لمنع أي تلوث خلال العملية الإنتاجية.",
    "Regulatory-Compliance":"الامتثال التنظيمي",
    "Regulatory-Compliance-Content":"لضمان التقيّد التام بالمعايير المحلية والدولية.",
    "Innovation":"الابتكار",
    "Innovation-Content":"لتقديم منتجات متطورة تلبي متطلبات السوق الحديثة."
}
